[
  "folder-notes",
  "calendar",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "callout-manager",
  "obsidian-list-callouts",
  "mention-things",
  "obsidian-image-toolkit",
  "ninja-cursor",
  "rainbow-colored-sidebar",
  "virtual-linker",
  "zenmode",
  "obsidian-git",
  "smart-connections",
  "obsidian-local-rest-api",
  "mcp-tools"
]