[
  "folder-notes",
  "calendar",
  "obsidian-linter",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "callout-manager",
  "obsidian-list-callouts",
  "mention-things",
  "rainbow-colored-sidebar",
  "obsidian-image-toolkit"
]