[
  "folder-notes",
  "calendar",
  "obsidian-linter",
  "omnisearch",
  "text-extractor",
  "obsidian-paste-image-rename",
  "darlal-switcher-plus",
  "templater-obsidian",
  "supercharged-links-obsidian",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "callout-manager",
  "obsidian-list-callouts",
  "dataview"
]